<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<table border="1"  style="background-color:#fff; width:100%; height:100%; text-align:center; ">
<th>제목 </th> <th>환상적인 제주의 천백고지</th>
<tr>
<td width="20px">지역</td><td> 제주도 서귀포시 색달동</td>
</tr>
<tr><td>사진</td><td><img src="/resources/img/review/reviewimg1.jpg"></td></tr>
<tr>
<td>내용</td>
<td>
<pre>
저는 이번에 제주도에서 별이 정말 잘 보인다는 1100고지를 갔습니다.
다녀와서 저 역시 추천해주고 싶어서 이렇게 글을 남기게 되었습니다.
많은 사람들이 추천하는 이유가 있더라구요.
도착해서 하늘을 바라보니 빈공간이 없게 무수한 별들이 반짝거리는데 눈을 뗄 수 없더라구요.

그리고 천백고지에는 유명한 사슴 동상과 정자가 있는데
그 정자에 올라가는 계단에서 앉아서 하늘 보고 있으면 운이 좋으면 별똥별도 볼 수 있어요!
카메라나 삼성 핸드폰을 쓰시면서 프로가 되시거나 야간모드가 있으신 분들은 
사슴 동상과 함께 별을 찍는 것도 예뻐요!

그리고 제일 좋았던 점과 추천하고 싶은 이유는 화장실이 존재하기 때문이죠!!!
다른 곳은 외진 곳에 있거나 마땅히 볼 일을 볼 수 있는 곳이 마련 되어있지 않은 곳이 많잖아요.
천백고지는 화장실이 존재하기 때문에 상당히 편하더라구요 
그리고! 주자창이 바로 앞이다 보니 suv 차량 같은 경우에는 트렁크를 열고 안에서 쉬면서 보기도 하시고 그러더라구요.

하지만 주차장이다 보니 불빛때문에 눈이 아플 수 있다는 점과 사진을 찍을 때 빛에 영향이 간다는 것 그 외엔 다 좋았습니다!

</pre>
</td>

</tr>

</table>